
export const mockList =
	[
		{
			"title": "千万不能和妹子这样聊，不然妹子会不理你",
			"image": "http://7xlocw.com1.z0.glb.clouddn.com/data/attachment/forum/threadcover/48/d6/12363.jpg",
			"summary": "有些男生总是抱怨和妹子聊天聊着聊着就没话说了，妹子也不理自己了。\r\n\r\n这也死大多数，大部分兄弟的问题。\r\n\r\n聊了无数个妹子，还是这个结果，还不知道反思自己，还认为...",
			"href": "http://www.meixueyuan.com/pua-12363-1-1.html"
		},
		{
			"title": "“老实人”永远不知道的把妹技巧",
			"image": "http://7xlocw.com1.z0.glb.clouddn.com/data/attachment/forum/threadcover/a3/a5/12361.jpg",
			"summary": "我是你的导师辛普森，很多兄弟学习把妹之前都是个“老实人”总会问我该怎么去找话题，不懂把妹怎么办？\r\n\r\n那么今天我就来跟兄弟们说一下，如果你是个感情小白，那么你就好...",
			"href": "http://www.meixueyuan.com/pua-12361-1-1.html"
		},
		{
			"title": "男生在追女生过程中都会犯的聊天错误",
			"image": "http://7xlocw.com1.z0.glb.clouddn.com/data/attachment/forum/threadcover/0f/fb/12360.jpg",
			"summary": "跟自己喜欢的女生聊天，如何聊好、如何让女孩聊开心，如何让女孩通过聊天能爱上你是一门技巧。\r\n\r\n在和女生聊天的时候，有的男生乱撩，自以为自己撩的很有水平，结果女生...",
			"href": "http://www.meixueyuan.com/pua-12360-1-1.html"
		},
		{
			"title": "邀约是件简单的事情：邀约女神必不可缺的理论技巧。",
			"image": "http://7xlocw.com1.z0.glb.clouddn.com/data/attachment/forum/threadcover/06/d8/12358.jpg",
			"summary": "哈喽！我是大辉，我是来教大家撩妹的，男女比例失调想必大家也是知道的，这也就是为什么大多数妹子傲剑非常高冷的原因，因为追求者实在太多跪舔低价值屌丝实在太多。\r\n\r\n...",
			"href": "http://www.meixueyuan.com/pua-12358-1-1.html"
		},
		{
			"title": "与妹子聊天犯难搞不定？老中医来教教你",
			"image": "http://7xlocw.com1.z0.glb.clouddn.com/data/attachment/forum/threadcover/a6/bb/12354.jpg",
			"summary": "很多兄弟，都会经历这样一个情况，平时跟一般不喜欢的妹子，也就是普通朋友聊天很好，偶尔也会有妹子对自己表示好感。但是一旦遇到自己感兴趣喜欢的女生那里就完蛋了，聊天...",
			"href": "http://www.meixueyuan.com/pua-12354-1-1.html"
		},
		{
			"title": "教你三招聊天秘籍，妹子抢着回复你",
			"image": "http://7xlocw.com1.z0.glb.clouddn.com/data/attachment/forum/threadcover/49/b4/12352.jpg",
			"summary": "在社交软件遍地走的今天，你可以从各种各样的软件如探探陌陌中发现不同的妹子，很多兄弟不懂开场白，没有话题，聊天无趣，邀约失败，你对喜欢的女孩表白，从此她对你冷淡...",
			"href": "http://www.meixueyuan.com/pua-12352-1-1.html"
		},
		{
			"title": "读懂这个定律，不愁没女生和你约。",
			"image": "http://7xlocw.com1.z0.glb.clouddn.com/data/attachment/forum/threadcover/55/d4/12349.jpg",
			"summary": "哈喽兄弟们！我是大辉，我又来分享了。最近听群里面的兄弟们说：大辉导师，我觉得交一个女朋友好累，用钱多耗费精力更多，有没有什么方法能让我即能满足生理需求又不用谈...",
			"href": "http://www.meixueyuan.com/pua-12349-1-1.html"
		},
		{
			"title": "聊妹误区：聊天不懂这些会直接被女孩\"灭灯\"",
			"image": "http://7xlocw.com1.z0.glb.clouddn.com/data/attachment/forum/threadcover/ee/25/12348.jpg",
			"summary": "聊天这个环节，无论是和刚认识的妹子交流，还是后面升级关系来说都至关重要。\r\n\r\n现在是网络时代，网聊已经成为人与人之间交流很重要的一种方式。对于男女关系发展来说，...",
			"href": "http://www.meixueyuan.com/pua-12348-1-1.html"
		},
		{
			"title": "掌握正确邀约时机，让你约会不断",
			"image": "http://7xlocw.com1.z0.glb.clouddn.com/data/attachment/forum/threadcover/d1/09/12344.jpg",
			"summary": "Hello，大家好。最近我的很多学员向我反馈，在邀约妹子的时候成功率很低，其实有些时候并不是吸引没有做到位，和妹子聊天也很顺畅，回应也还不错，不过就是约不出来，这个...",
			"href": "http://www.meixueyuan.com/pua-12344-1-1.html"
		},
		{
			"title": "跟妹子聊天妹子总是很冷淡？改掉这些错误跟妹子聊不停",
			"image": "http://7xlocw.com1.z0.glb.clouddn.com/data/attachment/forum/threadcover/3a/09/12329.jpg",
			"summary": "之前写过很多聊天的文章。\r\n\r\n但是我发现有一部分兄弟，用不到我文章里讲述的那些聊天大杀器。\r\n\r\n于是，我辗转反侧，夜不能眠思考了很久，这是为什么？\r\n\r\n终于，在我看...",
			"href": "http://www.meixueyuan.com/pua-12329-1-1.html"
		},
		{
			"title": "妹子约不出来？你需要的是这三招！",
			"image": "http://www.meixueyuan.com/pua-245-1.html",
			"summary": "哈喽！我是清子，相信很多兄弟还为邀约而感到困惑，导师说过会为你们一一分享，直到那么会邀约为止。清子导师是真心想改变你的聊天思维，让你们改变当下的感情状态，成为...",
			"href": "http://www.meixueyuan.com/pua-12328-1-1.html"
		},
		{
			"title": "学会约那啥精髓，让妹子代替你的双手。",
			"image": "http://7xlocw.com1.z0.glb.clouddn.com/data/attachment/forum/threadcover/85/42/12321.jpg",
			"summary": "哈喽，兄弟们，坏坏的我又来了。都说男人不坏女人不爱，如果认真看我让你坏到透，坏到嫦娥奔月美少女玩溜溜球。\r\n\r\n哈哈！这里不是让兄弟们去学吃喝嫖赌哈，这次的“坏”...",
			"href": "http://www.meixueyuan.com/pua-12321-1-1.html"
		},
		{
			"title": "两点告诉你，如何高效率邀约女性！",
			"image": "http://7xlocw.com1.z0.glb.clouddn.com/data/attachment/forum/threadcover/ec/42/12319.jpg",
			"summary": "halo，兄弟们又见面了，又到了木子导师与各位兄弟分享技巧交流的时间了。\r\n\r\n我们不管是约个PAO，还是处个小女友，我们所有聊天都是为了把妹子约出来升级关系，手要约出...",
			"href": "http://www.meixueyuan.com/pua-12319-1-1.html"
		},
		{
			"title": "和女生聊得好好的但就是约不出来怎么办？ 请做好这些",
			"image": "http://7xlocw.com1.z0.glb.clouddn.com/data/attachment/forum/threadcover/bd/bd/12318.jpg",
			"summary": "导语：不少兄弟都遇到过这样的情况和女生聊天聊得好好的但一提到约会就是约不出来。这还怎么继续发展下去呢?和女生从聊天到邀约真的这么难只能说，可能是你在聊天过程中...",
			"href": "http://www.meixueyuan.com/pua-12318-1-1.html"
		},
		{
			"title": "三招聊天秘籍，教你拿下女神！",
			"image": "http://7xlocw.com1.z0.glb.clouddn.com/data/attachment/forum/threadcover/ba/ca/12317.jpg",
			"summary": "很多兄弟都问过我类似而相同的问题。最常见的一个就是“我经常和女孩聊着聊着就没话题了，怎么办”。。。这就是因为你不懂得切换和拓展话题！\r\n\r\n本文通过和妹子的聊天记...",
			"href": "http://www.meixueyuan.com/pua-12317-1-1.html"
		},
		{
			"title": "新手必读：三招让你成为聊天高手！",
			"image": "http://7xlocw.com1.z0.glb.clouddn.com/data/attachment/forum/threadcover/5f/b3/12315.jpg",
			"summary": "哈喽！兄弟们，我是魅学院导师清子，又到了清子哥跟兄弟们互动分享把妹方法以及那么技巧的时候了，今天我们就来讲一下如何聊天，如何有趣聊天才能够源源不断的提供话题，...",
			"href": "http://www.meixueyuan.com/pua-12315-1-1.html"
		},
		{
			"title": "最强聊天秘籍学会四条即可让妹子爱死你",
			"image": "http://7xlocw.com1.z0.glb.clouddn.com/data/attachment/forum/threadcover/a1/a3/12314.jpg",
			"summary": "不会跟女人聊天？妹子回一句\"哦\"、\"恩\"、你就不知道下一句怎么接，更不会开启话题。\r\n\r\n不会开场？刚加了妹子就只会调查户口。\"你叫什么名字？\" \"家住哪？\" \"做什么工作...",
			"href": "http://www.meixueyuan.com/pua-12314-1-1.html"
		},
		{
			"title": "理解这一点，瞬间明白什么才是女人喜欢的男人",
			"image": "http://7xlocw.com1.z0.glb.clouddn.com/data/attachment/forum/threadcover/f7/e0/12313.jpg",
			"summary": "相信很多兄弟心中都有一个问题，怎么样才是会把妹会讨女生喜欢的男生？\r\n\r\n相信单身狗心中都有一个问题，在人类进化过程当中，女生是怎么选择伴侣的呢？靠什么才能吸引到...",
			"href": "http://www.meixueyuan.com/pua-12313-1-1.html"
		},
		{
			"title": "6张聊天记录详情，教你拿下高分妹",
			"image": "http://7xlocw.com1.z0.glb.clouddn.com/data/attachment/forum/threadcover/b3/dd/12312.jpg",
			"summary": "　　“在干嘛?” “在睡觉。” “好的睡吧。”\r\n　　“在干嘛，” “在上班。” “好的上吧。”\r\n　　“在干嘛，” “在吃饭。” ”好的吃吧。“\r\n　　”在干嘛，“ ”在...",
			"href": "http://www.meixueyuan.com/pua-12312-1-1.html"
		},
		{
			"title": "超长干货必读篇：速约套路！",
			"image": "http://7xlocw.com1.z0.glb.clouddn.com/data/attachment/forum/threadcover/35/e2/12311.jpg",
			"summary": "哈喽这里是大辉！今天来点不一样的也是让很多兄弟懊恼的，为了让兄弟们早日解放双手这次大辉将为兄弟们分享点什么呢？是邀约～\r\n最近好多兄弟都问我：“导师，我想约那个...",
			"href": "http://www.meixueyuan.com/pua-12311-1-1.html"
		},
		{
			"title": "有钱人泡妞的秘诀，其实你也可以",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/28/06658bcb208346a19e97030bd6a74f81.jpeg&w=240&h=160",
			"summary": "\n\t很多人疑惑女人选择求偶时，看重的是男人的钱，还是更看重这个人？\n\n\n\t我认为女人更看重的是男人的人，而不是钱。\n\n\n\t为什么这么做?\n\n\n\t网上有这样一个视频，视频讲述的是国外的心理学家做的接头试验，研究男女互相吸引的奥秘。\n\n\n\t他们找了一些男人的照片，将这些照片给女人看，并告知女人，这个男人的收入大概是什么水平。\n\n\n\t同样一张照片，他们会跟不同的女人说一个不同的收入。\n\n\n\t实验结果显示，当他们把男人的收入说的非常高，女人对男人的外貌打分会高一些，\n\n\n\t把收入说的低一些，男人的得分也会降低。\n\n\n\t是什么导致这样的差距？\n\n\n\t女人真的很拜金？\n\n\n\t我认为完全不是这么回事。\n\n\n\t女性天生就比男人缺乏安全感，我们在文章当中都有写过，我就不再追溯女人缺乏安全感的问题了。\n\n\n\t女人因为缺乏安全感而去寻找安全感，但是带给女人安全感的不是男人的钱，是男人这个人，或者是有钱的人所做的",
			"href": "http://www.puaschool.cn/article/2306"
		},
		{
			"title": "适当“放水”的恋爱才能走的更远",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/27/cacd19c8aab040d691e2cff210067f14.jpeg&w=240&h=160",
			"summary": "\n\t很多人在恋爱的关系当中，不知道该怎么保持游戏的节奏，不知道该赢还是该输。\n\n\n\t有很多人觉得我必须一直赢下去，必须要把女人征服，必须要获得游戏的控制权，这样才能保证关系的发展是在我的控制范围之内。\n\n\n\t今天就想跟大家探讨一下这个问题，这样做真的好吗？\n\n\n\t我们肯定不愿意做对于女人来说完全没有挑战感的一个男人。\n\n\n\t我们会想尽一切办法去增加自己的难度，因为一旦没有了难度，游戏就失去了乐趣，女人很快就会觉得无聊，最后因为无聊就甩掉了我们。\n\n\n\t当我们真的做到了极致的赢，把女人征服了，这个时候又会发生什么事情？\n\n\n\t我们真的赢了，这个女孩完完全全在我面前失去了自我，只能够听命于你，所有的事情听你的安排，她在你的面前没有任何的话语权。\n\n\n\t会发生什么？\n\n\n\t感觉到无聊的人就反而是我们，我们会觉得女人很无聊，最后去放弃女人，\n\n\n\t所以不管是我们赢还是我们输，这都不是我们想要看到的",
			"href": "http://www.puaschool.cn/article/2304"
		},
		{
			"title": "建立一个正确的恋爱观",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/26/7bd35fba979d46f4988a69f29ab67da7.jpeg&w=240&h=160",
			"summary": "\n\t很多人在求爱的时候杂乱无章，有些时候兴起就直接去表白，有些时候默默的等待机会去了解对方，一直到把对方所有东西都了解非常透彻后，却依然没有任何行动，这都是一种缺乏恋爱的正确方式，缺乏正确的恋爱流程观念。\n\n\n\t我们今天就来探讨下这个问题，恋爱的正确流程应该是如何进行的？\n\n\n\t很多人不太清楚恋爱是分的三个阶段或者求爱这个过程分的是三个阶段，吸引、安全感、确立关系，总共三个阶段。\n\n\n\t第一个阶段就是吸引\n\n\n\t让女孩喜欢上你，你自己喜欢上女孩，女孩喜欢你的同时又很信任你，就是安全感。\n\n\n\t她信任你你也信任他，最后两人探讨如何去确定恋爱关系的问题，这个顺序是不可以错的，你不可以把任何一个阶段打乱顺序。\n\n\n\t必须按照吸引，安全感，确立关系的顺序，顺序错了就会出问题，关系一定会死亡。\n\n\n\t或者你跳跃了关系，有一个阶段没有走，卡在了某一个关系状态下，走不下去了，这样都会出现问题。\n\n\n\t刚",
			"href": "http://www.puaschool.cn/article/2302"
		},
		{
			"title": "让人着迷的冲突人格",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/24/8cb156cbd85a4a62a7085ff02b521b8f.jpeg&w=240&h=160",
			"summary": "很多人和自己喜欢的人相处一段时间后，觉得自己会让对方感觉到很无聊。我们今天就来解决这个问题，如何能够让你的女",
			"href": "http://www.puaschool.cn/article/2300"
		},
		{
			"title": "恋人分手的真正原因是什么？",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/23/fd89159100f14e55bac336d10aa218bb.jpeg&w=240&h=160",
			"summary": "\n\t每一段恋爱开始都不太容易，谁都不希望跟自己的恋人分开，但很多时候，事情会发展到你不想看到的那种局面，我们就来聊一聊情侣为什么会分手？\n\n\n\t对于分手很多人直接会说：“分手嘛，就是因为吵架”，但我想告诉你们的是：吵架真的不是一个核心关键点。吵架，就好像是一个人饿了，吃了九个包子，但是他觉得不止饿，说前面九个包子都是假的包子，吃到第十个包子的时候，他不饿了，他说第十个包子是真的。\n\n\n\t其实不是这样，前面九个包子也起了作用，而这吵架其实就是那第十个包子，它看起来是最后让你产生了感觉的那个点但不是一个核心因素。它只是一个因素之一，但并不是最关键的，吵架其实只是两人在爆发出了矛盾或者问题的时候，在解决问题上那种错误的方式。\n\n\n\t它并不是一种合格有效的解决情侣之间“矛盾”的手法，它是种错误解决问题的手法。\n\n\n\t还有很多人说分手是因为性格不合适。这个也不是，为什么？我也不想用什么理论去证明，因",
			"href": "http://www.puaschool.cn/article/2298"
		},
		{
			"title": "如何吸引到比自己级别更高的白富美？",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/22/6439da8e420b4ed1931f35d49d9b74aa.jpeg&w=240&h=160",
			"summary": "\n\t今天要跟大家分享的观点是关于”吸引“这方面的。\n\n\n\t首先吸引是一种感觉？就好像你看到一个好看的女孩，你觉得身材很正，或者长得很漂亮。你会觉得这个女人身上具备了某些你”所不具备”的素质，你想得到她，而这个时候吸引的感觉就产生了。\n\n\n\t女人也是一样，看到一个男人身上具备了自己“所不具备”的某种特质，比如这个男人很幽默，或者这个男人很帅，或者他社会地位很高，这时候女人“吸引”的感觉就产生了。\n\n\n\t从本质上来讲，吸引其实是一种“消极情绪”，不是一种“积极情绪”。\n\n\n\t虽然从体验上这是一种比较“特别”的情绪。从体验上感觉，当你被吸引的时候，你会感觉到很有激情或者说感觉很兴奋，但其实这是一种“消极情绪”。\n\n\n\t这会让你感觉到“匮乏”，“饥渴”所以吸引的本质是一种“缺乏”的感觉。\n\n\n\t是什么让我们产生了吸引的感觉？\n\n\n\t答案就是价值。\n\n\n\t价值是社会公认的一种“缺乏点”。为什么是社会",
			"href": "http://www.puaschool.cn/article/2296"
		},
		{
			"title": "如果连你都不相信自己，女人凭什么相信你",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/21/9e69df7b7b22441eab9ce9362ae8dfef.jpeg&w=240&h=160",
			"summary": "\n\t曾经有学员问我：“导师，我和妹子聊天的时候，刚开始聊得很ok，但是越来越不会聊，眼看着妹子对我的回应越来越冷淡，心态就跟着不稳定，总觉得自己的聊天存在一点问题，然后不停的做出改变，而我的框架也因此越来越低，明明知道自己不能这么聊，却还是一点点的被对方带到沟里。”\n\n\n\t其实，我们的大脑就像电脑的CPU，当你仅仅运行一个软件的时候，CPU会很流畅的运行下去，但是当你开启100个软件的时候，CPU就会过热而崩溃。\n\n\n\t聊天也是如此，顾虑的因素太多，会直接导致你大脑短路，忘了怎么聊天。其实在聊天过程中，如果不能完美的驾驭自己的情绪，情绪就会反过来驾驭你。\n\n\n\t人在同一个时间节点中，只能产生一种情绪。\n\n\n\t举个例子：\n\n\n\t当你的死对头讲了一个很好玩的笑话，周围所有人都笑了，唯独你没有笑，因为你讨厌他，因此你当时的情绪是反感，而人们在同一个时间节点中，只会产生一种情绪。因此就算这个笑话再",
			"href": "http://www.puaschool.cn/article/2294"
		},
		{
			"title": "多一点套路，少一点真诚？",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/20/42358b405549449d8a868f8394666573.jpeg?query=c10fb9110e3241dba49da7c1392eaa03&w=240&h=160",
			"summary": "\n\t我一直教导我的学员要多一点套路，少一点真诚。\n\n\n\t什么？我胡乱给学员建立错误价值观？\n\n\n\tNONONO！\n\n\n\t是你们对套路这个词，略有偏见罢了！\n\n\n\t很多人会把套路和耍心机，阴暗，联系在一起。这是一种完全错误的惯性思维。套路真正的含义，是一种帮助我们更有效率的完成一件事的方法，而套路本身并不具备善，或者恶。\n\n\n\t拿我们读书时期的学习方法来举例，一个人很努力，学习埋头苦干，但是没有学习方法（也就是套路），成绩始终一般；另一个种按照套路一步一步来，并且劳逸结合，成绩始终优异。请问你愿意做前者还是后者？\n\n\n\t好好想想，你一味的对女生追求，一味的付出，为她改变。是不是和那个埋头苦干的前者非常相似？回想一下，你的这些动作有没有从女生那里获得过好的回应？还是更多的只是热脸贴了冷屁股？\n\n\n\t好吧，我知道，冷屁股的滋味，不好受。\n\n\n\t既然学习要用方法，恋爱为什么不能有套路？\n\n\n\t女人",
			"href": "http://www.puaschool.cn/article/2292"
		},
		{
			"title": "女孩对你很高冷，需要做好这一点！",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/18/e4728aa0a7c44136987134486356a187.jpeg?query=fe7a6a50dbd54595b001f6d8ab2d0cc0&w=240&h=160",
			"summary": "\n\t缺乏泡妞经验的男人，在试图追求喜欢的女生时，经常被高冷对待，女生越是高冷他越是鞍前马后，最后要么被发好人卡，要么成为备胎。\n\n\n\t遇到这种情况怎么办呢？\n\n\n\t首先，我们必须分析清楚，女生为什么会对你高冷？\n\n\n\t其实，原因很简单。\n\n\n\t越是漂亮的女生追求的人越多，食色性也吗。面对很多的追求者，她不可能对每个人都花时间去了解。\n\n\n\t缺乏自信的男人，遇到这种情况往往会知难而退。\n\n\n\t知道了原因，才能找到解决问题的办法。\n\n\n\t方法也很简单，拒绝一切屌丝的行为，比如：无事献殷勤、嘘寒问暖、鞍前马后，然后通过认识更多的异性，做好展示面，展现自己高价值的一面。\n\n\n\t这里要讲一个新名词：预选\n\n\n\t预选就是当女人看到你跟别的女人，特别是高分女人一起时，她会觉得你有吸引力，因为别的女人已经选择你了，她不用再花时间去了解你的价值。\n\n\n\t做好展示面有很多方法，通过周围的朋友、微信朋友圈、社交",
			"href": "http://www.puaschool.cn/article/2290"
		},
		{
			"title": "不是妹子喜欢的类型，要先从朋友做起么...",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/17/bf6e7a55e5f346959a2ec20e9c8727af.jpeg?query=6e07f3ce857d4c88b8e0e3316cd6f0e1&w=240&h=160",
			"summary": "\n\t会员分享：\n\n\n\t于婷读幼师专业，是个乖乖女，偶尔泼辣，有想法的女生。于婷家也算是个富二代，而我的家境属于中低层那种。于婷没有什么公主病，这点我很喜欢。\n\n\n\t不知道从什么时候我就喜欢上了于婷，但感觉就是很奇怪。\n\n\n\t当你喜欢一个人，你会发现，你的脑海里想的全是她的身影。哪怕一个人走到街道上，都会情不自禁地想起了她。有句话说的好，在没有认识你之前，从来没有见过你;在喜欢你之后，我的整个世界都是你！\n\n\n\t“喜欢上一个人不是一件很美好的事吗？”勇林兴奋跟我说。\n\n\n\t我满不自信的说:“可我觉得自己配不上她。”\n\n\n\t“喜欢她，跟她表白不就好了吗？多么简单的事！”勇林继续追问着我。\n\n\n\t我说:“你以为我不想吗，我想还没有足够的勇气去开口。她是一个好女孩，我不想辜负她。”\n\n\n\t其实我当时的内心并没有口上说说那么伟大！相比辜负她，我更害怕得不到她！\n\n\n\t我记得于婷说过，她希望自己以后的",
			"href": "http://www.puaschool.cn/article/2288"
		},
		{
			"title": "泡到这几种女人，你要珍惜！",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/choose/941f5046f6c1405b9adb8e4ad8823700.jpg&w=240&h=160",
			"summary": "\n\t一直在教大家怎么去泡妞，你在泡妞过程中遇到好的女孩，你应该要珍惜，不要只为了约炮而错过。\n\n\n\t有几种女人，她们没有不好，但也许就是爱得太专一、爱得太多、爱得太用力，所以常常让男人忘记了珍惜，无论是人还是心情。只是她们付出爱的方式，不是男人所想要的或是喜欢的，或是爱得太自我。\n\n\n\t今天我就来分享这九种男人常常忘了珍惜的女人。\n\n\n\t1、因爱而唠叨的女人\n\n\n\t也许因为爱、因为关心、也因为担心，所以女人不敢忘了她的嘱咐，但这样的关心却是被他视为唠叨的。男人不会感激她给予的爱，他们只会因为这样的爱而感到心烦，亲爱的女人，唠叨这件事让母亲来就好了，在和男人相处时，要学会点到为止。\n\n\n\t2、因爱而倒贴的女\n\n\n\t这或许要从人性上来说，也可以说是从男人的狩猎本性上来说，可以轻易得到的，大多数的男人并不会懂得珍惜，那对他们来说，是没有挑战性的，所以他们忘记了女人为爱付出的心意。\n\n\n\t3、因爱",
			"href": "http://www.puaschool.cn/article/2285"
		},
		{
			"title": "如何避免各种托！",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/15/86a8de8cd6ef48fbbca3e31ca109c876.jpeg?query=dbc77831f34a46dca3df42a3ed5318c8&w=240&h=160",
			"summary": "\n\t兄弟们在泡妞的时候，会碰到形形色色的女人。而其中就有一类女人被我们成为吃喝闪。吃喝闪，顾名思义，吃完喝完让你破费然后拍拍屁股走人。今天我来教你怎么识别这类女人，避免被蒙在鼓里还搞不清楚情况。\n\n\n\t其实这类女人并不少，已经有很多兄弟来找我反应这类情况。虽然一顿饭没多少钱，但是心里想必是极度窝火。吃喝闪大体分为两类，一类是有组织的，一类是单兵作战的。\n\n\n\t1、有组织：饭托、酒托\n\n\n\t有组织，也称为酒托、饭托之流。这样的组织，往往是利用微信多线联系很多个男同胞，以撒网式进行约男网友出来见面。她们都是和特定的酒吧，饭店老板等达成协议，拉人过去消费之后，从中提取回扣。\n\n\n\t由于这种追求高效化的组织，往往特征就很明显：\n\n\n\t第一，和男网友聊天，往往聊不过十几句话，就会主动邀约。\n\n\n\t为了刺激男网友见面，有时候托会给男网友看一下自己的所谓的玉照。虽然这份照片一定看起来很不错，但是当你见到",
			"href": "http://www.puaschool.cn/article/2283"
		},
		{
			"title": "在撩妹时幽默和逗比哪个效果更好？",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/14/5fdcd558fc644b5e9629369a9efb4cc8.jpeg&w=240&h=160",
			"summary": "\n\t很多人会疑惑在幽默的过程怎么才能够不让自己变成一个逗逼，想跟女孩拉近关系，跟女孩开开玩笑，结果却让自己自降了身价。。\n\n\n\t幽默是可以制造出笑的。\n\n\n\t笑在社交关系当中是统一情绪的第一步，如果你在社交关系中跟一个陌生人聊天，你很快让她笑出来了。\n\n\n\t你们在建立关系的时候，速度就会变得很快。\n\n\n\t很多时候你想逗对方笑，但是处理不好就会把自己变成逗逼，\n\n\n\t幽默本身是没有问题的，为什么会出现逗逼这个问题？\n\n\n\t原因非常简单，你在开玩笑的过程当中不断的去自嘲，开自己的玩笑，把自己一会说成胖子，一会说成猪，一会说自己的蠢事儿，一会说自己干了哪些很丢脸的事情。\n\n\n\t开始大家会哈哈笑，后期他们会觉得你像一个小丑，你是一个可以随便去损或者挖苦的一个人。\n\n\n\t当你开自己玩笑，一定有人起哄，他们更加刺激的把你的玩笑接过来，继续狠狠地奚落你。\n\n\n\t别人开始奚落你，你又跟着哈哈笑，这个时候周",
			"href": "http://www.puaschool.cn/article/2281"
		},
		{
			"title": "渲染话题的神奇技能，让你不再尬聊",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/13/8a19c335934d4c849361753f8726be68.jpeg?query=d6573899031f4c3c9608cdb70ef80ee0&w=240&h=160",
			"summary": "\n\t很多人觉得自己说话没有吸引力，那如何让自己的说话变得性感起来呢？\n\n\n\t谈话没有吸引力，因为你的内容选择有问题，有些人选择跟女孩聊轻兵器，聊工业制造，聊比较深刻的人生话题，这些内容都是女孩不太感冒的。\n\n\n\t这还不是最大的问题，最大的问题是什么？\n\n\n\t太多人在谈话时，没有进行内容上的渲染，只是一个非常露骨的内容扔出来，没有进行内容上的包装，去润色，用一些修辞手法，让整个话语看起来有画面感，有感染力。\n\n\n\t这样没有让你的听众形成情绪上的感觉，觉得这个事情感同身受，身临其境。\n\n\n\t写小说的人非常在乎描述出来的东西能不能让读者身临其境，如果只是非常简单的勾勒画面，很多读者是不愿意看的。\n\n\n\t你在结束聊天时说：我去吃饭了。\n\n\n\t就这么简单的一句话，我去吃饭了。\n\n\n\t女孩肯觉得这很无聊，行啊，那你去吃呗。\n\n\n\t然后就结束聊天，完全没有感染力。\n\n\n\t正确的说法应该是\n\n\n\t我今天约",
			"href": "http://www.puaschool.cn/article/2279"
		},
		{
			"title": "深度好文，求爱的最高境界",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/12/3c93306f23d64d348ca1c14656c452cf.jpeg&w=240&h=160",
			"summary": "\n\t在人类活动中，不管是求爱还是社交，自信都是非常重要的内在价值，自信可以将事情的发展变得对你有力。\n\n\n\t如何驾驭这种能量，我们一起来探讨。\n\n\n\t市面上有很多关于自信的解释，简单给大家说一说。\n\n\n\t第一种，自信介于自卑和自傲之间，\n\n\n\t自卑是一种没有攻击性很温和但又没有活力的一种能量，整个人没有什么攻击性，唯唯诺诺，这个人看起来很怂，没有活力感。\n\n\n\t自傲就是这个人看起来活力非常强，同时攻击性也非常强。\n\n\n\t自信基于这二者之间，这个人有活力，但是没有任何攻击性，看起来很温和的一种状态。\n\n\n\t这三种心理现象产生的机制也是不同的。\n\n\n\t自卑产生来自于被生活打败的一种挫败感，长久以往，小的时候受过一些陈旧伤，在某个领域就会表现得非常自卑，不知道该去如何做。\n\n\n\t自傲是一个人在短时间之内获得了成功，在这个领域没有人可以打败他，他感觉自己非常屌，获得一种自傲的感觉。\n\n\n\t第二种解",
			"href": "http://www.puaschool.cn/article/2277"
		},
		{
			"title": "让女人倒追你的秘诀",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/11/336df53646c4431d8b3cfd0f83d5a847.jpeg&w=240&h=160",
			"summary": "\n\t很多人的女友很主动，愿意为了恋爱去付出，总是追着自己的男朋友跑。为什么自己的女朋友从来都不主动？\n\n\n\t我们今天探讨这个话题，如何才能够做到让自己的女朋友追着自己跑？\n\n\n\t以前我是一个完全满足自己女友的人，只要她有任何想法，有任何需求，有任何想从我身上得到的东西我都会用最快的速度满足她，让她去得到她想得到的那一部分。\n\n\n\t我以为这样做可以以心换心，能够让她对我也换来同样的动作。\n\n\n\t每一次我满足她，她当时会说谢谢你，但是很快她的热情就会消退，\n\n\n\t我变得加深自己的成本，变得超预期去完成她的需求。\n\n\n\t她想要一束花，我给她十束，她当时会很意想不到很感动，说一些很感动的话，但是很快又没有了热情，最后直到她变成冷漠，不愿意再跟我说话，觉得我很无聊就离开了我。\n\n\n\t我的很多恋爱在早期的时候都是这样结束的。\n\n\n\t被情所伤的我变得不愿意让女孩轻易的得到我，我也不愿意轻易的满足一个人。",
			"href": "http://www.puaschool.cn/article/2275"
		},
		{
			"title": "为什么说谈恋爱千万别急躁",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/10/9591c6a0040542009aef1b641b0aec5f.jpeg?query=c03aa22281cd45dbab670330fbaa9809&w=240&h=160",
			"summary": "\n\t当你看到一个女孩，你和她的关系是陌生人。\n\n\n\t你无法想象一个陌生女孩，最后会因为什么样的逻辑选择和你谈恋爱，和你在一起。\n\n\n\t我们今天探讨这个话题，女人从陌生人到爱上你的过程是怎样转变的？\n\n\n\t绝对不可以让一个女人才跟你打招呼，你就让她去做你女朋友。\n\n\n\t人是无法在短时间之内接受大的一个目标，也无法在短时间之内去完全转变自己一个想法，\n\n\n\t她会有自己的计划，她可能会想，三年之后才去谈恋爱，\n\n\n\t她可能会想找一个帅哥或者找一个有钱的，或者找一个浪漫的。\n\n\n\t我在你身上还没有看到这东西，我为什么要跟你谈恋爱。\n\n\n\t她无法接受你这样大的想法甚至会造成她主观意识上的矛盾。\n\n\n\t你已经违背了她本来的意愿，她一定会拒绝你。\n\n\n\t让她接受我们一个完整的大的目标以及让她去接受我们完全的想法，需要先一小块一小块儿进行目标的切割和进行意志上的切割。\n\n\n\t我们需要让对方完成一些小的目标",
			"href": "http://www.puaschool.cn/article/2273"
		},
		{
			"title": "关于自信的奥秘，你知道多少？",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/09/dd2145c8b667454692e474f6391ae0d8.jpeg?query=02cb18a086b04c36bb0b49f88bb4fa94&w=240&h=160",
			"summary": "\n\t女人被一个男人所吸引，是这个男人具备一个非常高的价值，他的价值对女人产生了吸引力。\n\n\n\t我们在这个大环境下，大家看起来都穿的差不多，谈吐差不多，连发型都差不多，这个时候就难以分辨谁的价值会更高一些。\n\n\n\t女人有办法，她会启动自己的写轮眼，通过她的第六感来分辨谁是价值更高的男人。\n\n\n\t女人的第六感，观察的就是男人的状态以及在社交的时候哪个男人看起来更加的自信，更加的轻松。\n\n\n\t女人自然就会被那个看起来更轻松、更自信的男人吸引。\n\n\n\t在一个社交环境下，女人没有办法很迅速，很清晰地分辨出哪个男人更具有价值，她就会被那些看起来更自信的男人吸引。\n\n\n\t这就非常有意思，我说到女人是被价值所吸引的，自信是一种什么样的价值？\n\n\n\t还真不能这么解释，因为自信确确实实不算是一种价值，它是一种状态。\n\n\n\t这种状态又恰好是一种信号，这种信号所指向的东西才是真正吸引到女人的。\n\n\n\t你可能会问，",
			"href": "http://www.puaschool.cn/article/2272"
		},
		{
			"title": "世界上本没有路，用的人多了就成了套路",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/08/a6cce9f7ae764ccaa370663a37cdf539.jpeg&w=240&h=160",
			"summary": "\n\t世界上本没有路，用的人多了就成了套路。\n\n\n\t不知从何时起，套路变成了所谓撩妹必修课，而“我走过最长的路，就是你的套路”这句话，也不知道从何时起变成女人对男人的标准回复。\n\n\n\t如果从男人的角度去分析这个现状，其实并不存在对与错，毕竟我们男人们背负着沉重的使命——我必须要把自己的基因延续下去，不能让自己的基因在地球上灭绝。由于套路省时且有效，因此被越来越多的男人学习、使用。\n\n\n\t因此男人们并没有错——我特么不想绝种难道有错么？\n\n\n\t作为一个导师，我承认我与妹子们相处的时候也会使用些套路，但是我想告诉大家的是：\n\n\n\t她不喜欢你，一万个套路也没用，\n\n\n\t她喜欢你，你怎么做，都是对的。\n\n\n\t不是有那么一句话么：\n\n\n\t在喜欢你的女人面前，挖鼻孔都特别销魂；\n\n\n\t在不讨厌你的女人面前，打高尔夫都像是在铲屎……\n\n\n\t其实，如果在去年，我会很骄傲的告诉大家，自古真情留不住，唯有套路得",
			"href": "http://www.puaschool.cn/article/2269"
		},
		{
			"title": "一招让陌生女孩主动加你好友",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/07/d79286d7ebad4894b49ddcc548332102.jpeg&w=240&h=160",
			"summary": "\n\t我们都知道，设计展示面是很重要的。\n\n\n\t这会决定女人会不会跟你打招呼、会不会去跟你说话。\n\n\n\t但是除了展示面之外，我们很容易去把另外一个细节给忽略掉了。\n\n\n\t是什么？你的个性签名。\n\n\n\t照片能够去展示出的价值，让你有价值感，但是会让你看起来很冰冷。\n\n\n\t而个性签名会让你给女人的形象变得立体起来，一下子让对方感觉到你是一个有血有肉的人。\n\n\n\t照片只是看到一组形象而已，但是你的个性签名却是在形容你的生活、你的性格。\n\n\n\t个性签名怎么写？\n\n\n\t很多人在写签名会把自己写的上进、努力、我是一个很善良的男人、我很懂得如何去对女朋友关心，如何去照顾自己的女朋友。\n\n\n\t但其实这些都没什么用，而且落入俗套了，让人感觉很平庸。\n\n\n\t在描述自己的时候不要去落入俗套，哪怕你是一个俗人，可能活法跟别人也没区别，但是一定不要在描述自己的时候看起来很平庸。\n\n\n\t在打造个人品牌的时候，一定要给别",
			"href": "http://www.puaschool.cn/article/2267"
		},
		{
			"title": "有钱人泡妞的秘诀，其实你也可以",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/28/06658bcb208346a19e97030bd6a74f81.jpeg&w=240&h=160",
			"summary": "\n\t很多人疑惑女人选择求偶时，看重的是男人的钱，还是更看重这个人？\n\n\n\t我认为女人更看重的是男人的人，而不是钱。\n\n\n\t为什么这么做?\n\n\n\t网上有这样一个视频，视频讲述的是国外的心理学家做的接头试验，研究男女互相吸引的奥秘。\n\n\n\t他们找了一些男人的照片，将这些照片给女人看，并告知女人，这个男人的收入大概是什么水平。\n\n\n\t同样一张照片，他们会跟不同的女人说一个不同的收入。\n\n\n\t实验结果显示，当他们把男人的收入说的非常高，女人对男人的外貌打分会高一些，\n\n\n\t把收入说的低一些，男人的得分也会降低。\n\n\n\t是什么导致这样的差距？\n\n\n\t女人真的很拜金？\n\n\n\t我认为完全不是这么回事。\n\n\n\t女性天生就比男人缺乏安全感，我们在文章当中都有写过，我就不再追溯女人缺乏安全感的问题了。\n\n\n\t女人因为缺乏安全感而去寻找安全感，但是带给女人安全感的不是男人的钱，是男人这个人，或者是有钱的人所做的",
			"href": "http://www.puaschool.cn/article/2306"
		},
		{
			"title": "适当“放水”的恋爱才能走的更远",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/27/cacd19c8aab040d691e2cff210067f14.jpeg&w=240&h=160",
			"summary": "\n\t很多人在恋爱的关系当中，不知道该怎么保持游戏的节奏，不知道该赢还是该输。\n\n\n\t有很多人觉得我必须一直赢下去，必须要把女人征服，必须要获得游戏的控制权，这样才能保证关系的发展是在我的控制范围之内。\n\n\n\t今天就想跟大家探讨一下这个问题，这样做真的好吗？\n\n\n\t我们肯定不愿意做对于女人来说完全没有挑战感的一个男人。\n\n\n\t我们会想尽一切办法去增加自己的难度，因为一旦没有了难度，游戏就失去了乐趣，女人很快就会觉得无聊，最后因为无聊就甩掉了我们。\n\n\n\t当我们真的做到了极致的赢，把女人征服了，这个时候又会发生什么事情？\n\n\n\t我们真的赢了，这个女孩完完全全在我面前失去了自我，只能够听命于你，所有的事情听你的安排，她在你的面前没有任何的话语权。\n\n\n\t会发生什么？\n\n\n\t感觉到无聊的人就反而是我们，我们会觉得女人很无聊，最后去放弃女人，\n\n\n\t所以不管是我们赢还是我们输，这都不是我们想要看到的",
			"href": "http://www.puaschool.cn/article/2304"
		},
		{
			"title": "建立一个正确的恋爱观",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/26/7bd35fba979d46f4988a69f29ab67da7.jpeg&w=240&h=160",
			"summary": "\n\t很多人在求爱的时候杂乱无章，有些时候兴起就直接去表白，有些时候默默的等待机会去了解对方，一直到把对方所有东西都了解非常透彻后，却依然没有任何行动，这都是一种缺乏恋爱的正确方式，缺乏正确的恋爱流程观念。\n\n\n\t我们今天就来探讨下这个问题，恋爱的正确流程应该是如何进行的？\n\n\n\t很多人不太清楚恋爱是分的三个阶段或者求爱这个过程分的是三个阶段，吸引、安全感、确立关系，总共三个阶段。\n\n\n\t第一个阶段就是吸引\n\n\n\t让女孩喜欢上你，你自己喜欢上女孩，女孩喜欢你的同时又很信任你，就是安全感。\n\n\n\t她信任你你也信任他，最后两人探讨如何去确定恋爱关系的问题，这个顺序是不可以错的，你不可以把任何一个阶段打乱顺序。\n\n\n\t必须按照吸引，安全感，确立关系的顺序，顺序错了就会出问题，关系一定会死亡。\n\n\n\t或者你跳跃了关系，有一个阶段没有走，卡在了某一个关系状态下，走不下去了，这样都会出现问题。\n\n\n\t刚",
			"href": "http://www.puaschool.cn/article/2302"
		},
		{
			"title": "让人着迷的冲突人格",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/24/8cb156cbd85a4a62a7085ff02b521b8f.jpeg&w=240&h=160",
			"summary": "很多人和自己喜欢的人相处一段时间后，觉得自己会让对方感觉到很无聊。我们今天就来解决这个问题，如何能够让你的女",
			"href": "http://www.puaschool.cn/article/2300"
		},
		{
			"title": "恋人分手的真正原因是什么？",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/23/fd89159100f14e55bac336d10aa218bb.jpeg&w=240&h=160",
			"summary": "\n\t每一段恋爱开始都不太容易，谁都不希望跟自己的恋人分开，但很多时候，事情会发展到你不想看到的那种局面，我们就来聊一聊情侣为什么会分手？\n\n\n\t对于分手很多人直接会说：“分手嘛，就是因为吵架”，但我想告诉你们的是：吵架真的不是一个核心关键点。吵架，就好像是一个人饿了，吃了九个包子，但是他觉得不止饿，说前面九个包子都是假的包子，吃到第十个包子的时候，他不饿了，他说第十个包子是真的。\n\n\n\t其实不是这样，前面九个包子也起了作用，而这吵架其实就是那第十个包子，它看起来是最后让你产生了感觉的那个点但不是一个核心因素。它只是一个因素之一，但并不是最关键的，吵架其实只是两人在爆发出了矛盾或者问题的时候，在解决问题上那种错误的方式。\n\n\n\t它并不是一种合格有效的解决情侣之间“矛盾”的手法，它是种错误解决问题的手法。\n\n\n\t还有很多人说分手是因为性格不合适。这个也不是，为什么？我也不想用什么理论去证明，因",
			"href": "http://www.puaschool.cn/article/2298"
		},
		{
			"title": "如何吸引到比自己级别更高的白富美？",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/22/6439da8e420b4ed1931f35d49d9b74aa.jpeg&w=240&h=160",
			"summary": "\n\t今天要跟大家分享的观点是关于”吸引“这方面的。\n\n\n\t首先吸引是一种感觉？就好像你看到一个好看的女孩，你觉得身材很正，或者长得很漂亮。你会觉得这个女人身上具备了某些你”所不具备”的素质，你想得到她，而这个时候吸引的感觉就产生了。\n\n\n\t女人也是一样，看到一个男人身上具备了自己“所不具备”的某种特质，比如这个男人很幽默，或者这个男人很帅，或者他社会地位很高，这时候女人“吸引”的感觉就产生了。\n\n\n\t从本质上来讲，吸引其实是一种“消极情绪”，不是一种“积极情绪”。\n\n\n\t虽然从体验上这是一种比较“特别”的情绪。从体验上感觉，当你被吸引的时候，你会感觉到很有激情或者说感觉很兴奋，但其实这是一种“消极情绪”。\n\n\n\t这会让你感觉到“匮乏”，“饥渴”所以吸引的本质是一种“缺乏”的感觉。\n\n\n\t是什么让我们产生了吸引的感觉？\n\n\n\t答案就是价值。\n\n\n\t价值是社会公认的一种“缺乏点”。为什么是社会",
			"href": "http://www.puaschool.cn/article/2296"
		},
		{
			"title": "如果连你都不相信自己，女人凭什么相信你",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/21/9e69df7b7b22441eab9ce9362ae8dfef.jpeg&w=240&h=160",
			"summary": "\n\t曾经有学员问我：“导师，我和妹子聊天的时候，刚开始聊得很ok，但是越来越不会聊，眼看着妹子对我的回应越来越冷淡，心态就跟着不稳定，总觉得自己的聊天存在一点问题，然后不停的做出改变，而我的框架也因此越来越低，明明知道自己不能这么聊，却还是一点点的被对方带到沟里。”\n\n\n\t其实，我们的大脑就像电脑的CPU，当你仅仅运行一个软件的时候，CPU会很流畅的运行下去，但是当你开启100个软件的时候，CPU就会过热而崩溃。\n\n\n\t聊天也是如此，顾虑的因素太多，会直接导致你大脑短路，忘了怎么聊天。其实在聊天过程中，如果不能完美的驾驭自己的情绪，情绪就会反过来驾驭你。\n\n\n\t人在同一个时间节点中，只能产生一种情绪。\n\n\n\t举个例子：\n\n\n\t当你的死对头讲了一个很好玩的笑话，周围所有人都笑了，唯独你没有笑，因为你讨厌他，因此你当时的情绪是反感，而人们在同一个时间节点中，只会产生一种情绪。因此就算这个笑话再",
			"href": "http://www.puaschool.cn/article/2294"
		},
		{
			"title": "多一点套路，少一点真诚？",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/20/42358b405549449d8a868f8394666573.jpeg?query=c10fb9110e3241dba49da7c1392eaa03&w=240&h=160",
			"summary": "\n\t我一直教导我的学员要多一点套路，少一点真诚。\n\n\n\t什么？我胡乱给学员建立错误价值观？\n\n\n\tNONONO！\n\n\n\t是你们对套路这个词，略有偏见罢了！\n\n\n\t很多人会把套路和耍心机，阴暗，联系在一起。这是一种完全错误的惯性思维。套路真正的含义，是一种帮助我们更有效率的完成一件事的方法，而套路本身并不具备善，或者恶。\n\n\n\t拿我们读书时期的学习方法来举例，一个人很努力，学习埋头苦干，但是没有学习方法（也就是套路），成绩始终一般；另一个种按照套路一步一步来，并且劳逸结合，成绩始终优异。请问你愿意做前者还是后者？\n\n\n\t好好想想，你一味的对女生追求，一味的付出，为她改变。是不是和那个埋头苦干的前者非常相似？回想一下，你的这些动作有没有从女生那里获得过好的回应？还是更多的只是热脸贴了冷屁股？\n\n\n\t好吧，我知道，冷屁股的滋味，不好受。\n\n\n\t既然学习要用方法，恋爱为什么不能有套路？\n\n\n\t女人",
			"href": "http://www.puaschool.cn/article/2292"
		},
		{
			"title": "女孩对你很高冷，需要做好这一点！",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/18/e4728aa0a7c44136987134486356a187.jpeg?query=fe7a6a50dbd54595b001f6d8ab2d0cc0&w=240&h=160",
			"summary": "\n\t缺乏泡妞经验的男人，在试图追求喜欢的女生时，经常被高冷对待，女生越是高冷他越是鞍前马后，最后要么被发好人卡，要么成为备胎。\n\n\n\t遇到这种情况怎么办呢？\n\n\n\t首先，我们必须分析清楚，女生为什么会对你高冷？\n\n\n\t其实，原因很简单。\n\n\n\t越是漂亮的女生追求的人越多，食色性也吗。面对很多的追求者，她不可能对每个人都花时间去了解。\n\n\n\t缺乏自信的男人，遇到这种情况往往会知难而退。\n\n\n\t知道了原因，才能找到解决问题的办法。\n\n\n\t方法也很简单，拒绝一切屌丝的行为，比如：无事献殷勤、嘘寒问暖、鞍前马后，然后通过认识更多的异性，做好展示面，展现自己高价值的一面。\n\n\n\t这里要讲一个新名词：预选\n\n\n\t预选就是当女人看到你跟别的女人，特别是高分女人一起时，她会觉得你有吸引力，因为别的女人已经选择你了，她不用再花时间去了解你的价值。\n\n\n\t做好展示面有很多方法，通过周围的朋友、微信朋友圈、社交",
			"href": "http://www.puaschool.cn/article/2290"
		},
		{
			"title": "不是妹子喜欢的类型，要先从朋友做起么...",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/17/bf6e7a55e5f346959a2ec20e9c8727af.jpeg?query=6e07f3ce857d4c88b8e0e3316cd6f0e1&w=240&h=160",
			"summary": "\n\t会员分享：\n\n\n\t于婷读幼师专业，是个乖乖女，偶尔泼辣，有想法的女生。于婷家也算是个富二代，而我的家境属于中低层那种。于婷没有什么公主病，这点我很喜欢。\n\n\n\t不知道从什么时候我就喜欢上了于婷，但感觉就是很奇怪。\n\n\n\t当你喜欢一个人，你会发现，你的脑海里想的全是她的身影。哪怕一个人走到街道上，都会情不自禁地想起了她。有句话说的好，在没有认识你之前，从来没有见过你;在喜欢你之后，我的整个世界都是你！\n\n\n\t“喜欢上一个人不是一件很美好的事吗？”勇林兴奋跟我说。\n\n\n\t我满不自信的说:“可我觉得自己配不上她。”\n\n\n\t“喜欢她，跟她表白不就好了吗？多么简单的事！”勇林继续追问着我。\n\n\n\t我说:“你以为我不想吗，我想还没有足够的勇气去开口。她是一个好女孩，我不想辜负她。”\n\n\n\t其实我当时的内心并没有口上说说那么伟大！相比辜负她，我更害怕得不到她！\n\n\n\t我记得于婷说过，她希望自己以后的",
			"href": "http://www.puaschool.cn/article/2288"
		},
		{
			"title": "泡到这几种女人，你要珍惜！",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/choose/941f5046f6c1405b9adb8e4ad8823700.jpg&w=240&h=160",
			"summary": "\n\t一直在教大家怎么去泡妞，你在泡妞过程中遇到好的女孩，你应该要珍惜，不要只为了约炮而错过。\n\n\n\t有几种女人，她们没有不好，但也许就是爱得太专一、爱得太多、爱得太用力，所以常常让男人忘记了珍惜，无论是人还是心情。只是她们付出爱的方式，不是男人所想要的或是喜欢的，或是爱得太自我。\n\n\n\t今天我就来分享这九种男人常常忘了珍惜的女人。\n\n\n\t1、因爱而唠叨的女人\n\n\n\t也许因为爱、因为关心、也因为担心，所以女人不敢忘了她的嘱咐，但这样的关心却是被他视为唠叨的。男人不会感激她给予的爱，他们只会因为这样的爱而感到心烦，亲爱的女人，唠叨这件事让母亲来就好了，在和男人相处时，要学会点到为止。\n\n\n\t2、因爱而倒贴的女\n\n\n\t这或许要从人性上来说，也可以说是从男人的狩猎本性上来说，可以轻易得到的，大多数的男人并不会懂得珍惜，那对他们来说，是没有挑战性的，所以他们忘记了女人为爱付出的心意。\n\n\n\t3、因爱",
			"href": "http://www.puaschool.cn/article/2285"
		},
		{
			"title": "如何避免各种托！",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/15/86a8de8cd6ef48fbbca3e31ca109c876.jpeg?query=dbc77831f34a46dca3df42a3ed5318c8&w=240&h=160",
			"summary": "\n\t兄弟们在泡妞的时候，会碰到形形色色的女人。而其中就有一类女人被我们成为吃喝闪。吃喝闪，顾名思义，吃完喝完让你破费然后拍拍屁股走人。今天我来教你怎么识别这类女人，避免被蒙在鼓里还搞不清楚情况。\n\n\n\t其实这类女人并不少，已经有很多兄弟来找我反应这类情况。虽然一顿饭没多少钱，但是心里想必是极度窝火。吃喝闪大体分为两类，一类是有组织的，一类是单兵作战的。\n\n\n\t1、有组织：饭托、酒托\n\n\n\t有组织，也称为酒托、饭托之流。这样的组织，往往是利用微信多线联系很多个男同胞，以撒网式进行约男网友出来见面。她们都是和特定的酒吧，饭店老板等达成协议，拉人过去消费之后，从中提取回扣。\n\n\n\t由于这种追求高效化的组织，往往特征就很明显：\n\n\n\t第一，和男网友聊天，往往聊不过十几句话，就会主动邀约。\n\n\n\t为了刺激男网友见面，有时候托会给男网友看一下自己的所谓的玉照。虽然这份照片一定看起来很不错，但是当你见到",
			"href": "http://www.puaschool.cn/article/2283"
		},
		{
			"title": "在撩妹时幽默和逗比哪个效果更好？",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/14/5fdcd558fc644b5e9629369a9efb4cc8.jpeg&w=240&h=160",
			"summary": "\n\t很多人会疑惑在幽默的过程怎么才能够不让自己变成一个逗逼，想跟女孩拉近关系，跟女孩开开玩笑，结果却让自己自降了身价。。\n\n\n\t幽默是可以制造出笑的。\n\n\n\t笑在社交关系当中是统一情绪的第一步，如果你在社交关系中跟一个陌生人聊天，你很快让她笑出来了。\n\n\n\t你们在建立关系的时候，速度就会变得很快。\n\n\n\t很多时候你想逗对方笑，但是处理不好就会把自己变成逗逼，\n\n\n\t幽默本身是没有问题的，为什么会出现逗逼这个问题？\n\n\n\t原因非常简单，你在开玩笑的过程当中不断的去自嘲，开自己的玩笑，把自己一会说成胖子，一会说成猪，一会说自己的蠢事儿，一会说自己干了哪些很丢脸的事情。\n\n\n\t开始大家会哈哈笑，后期他们会觉得你像一个小丑，你是一个可以随便去损或者挖苦的一个人。\n\n\n\t当你开自己玩笑，一定有人起哄，他们更加刺激的把你的玩笑接过来，继续狠狠地奚落你。\n\n\n\t别人开始奚落你，你又跟着哈哈笑，这个时候周",
			"href": "http://www.puaschool.cn/article/2281"
		},
		{
			"title": "渲染话题的神奇技能，让你不再尬聊",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/13/8a19c335934d4c849361753f8726be68.jpeg?query=d6573899031f4c3c9608cdb70ef80ee0&w=240&h=160",
			"summary": "\n\t很多人觉得自己说话没有吸引力，那如何让自己的说话变得性感起来呢？\n\n\n\t谈话没有吸引力，因为你的内容选择有问题，有些人选择跟女孩聊轻兵器，聊工业制造，聊比较深刻的人生话题，这些内容都是女孩不太感冒的。\n\n\n\t这还不是最大的问题，最大的问题是什么？\n\n\n\t太多人在谈话时，没有进行内容上的渲染，只是一个非常露骨的内容扔出来，没有进行内容上的包装，去润色，用一些修辞手法，让整个话语看起来有画面感，有感染力。\n\n\n\t这样没有让你的听众形成情绪上的感觉，觉得这个事情感同身受，身临其境。\n\n\n\t写小说的人非常在乎描述出来的东西能不能让读者身临其境，如果只是非常简单的勾勒画面，很多读者是不愿意看的。\n\n\n\t你在结束聊天时说：我去吃饭了。\n\n\n\t就这么简单的一句话，我去吃饭了。\n\n\n\t女孩肯觉得这很无聊，行啊，那你去吃呗。\n\n\n\t然后就结束聊天，完全没有感染力。\n\n\n\t正确的说法应该是\n\n\n\t我今天约",
			"href": "http://www.puaschool.cn/article/2279"
		},
		{
			"title": "深度好文，求爱的最高境界",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/12/3c93306f23d64d348ca1c14656c452cf.jpeg&w=240&h=160",
			"summary": "\n\t在人类活动中，不管是求爱还是社交，自信都是非常重要的内在价值，自信可以将事情的发展变得对你有力。\n\n\n\t如何驾驭这种能量，我们一起来探讨。\n\n\n\t市面上有很多关于自信的解释，简单给大家说一说。\n\n\n\t第一种，自信介于自卑和自傲之间，\n\n\n\t自卑是一种没有攻击性很温和但又没有活力的一种能量，整个人没有什么攻击性，唯唯诺诺，这个人看起来很怂，没有活力感。\n\n\n\t自傲就是这个人看起来活力非常强，同时攻击性也非常强。\n\n\n\t自信基于这二者之间，这个人有活力，但是没有任何攻击性，看起来很温和的一种状态。\n\n\n\t这三种心理现象产生的机制也是不同的。\n\n\n\t自卑产生来自于被生活打败的一种挫败感，长久以往，小的时候受过一些陈旧伤，在某个领域就会表现得非常自卑，不知道该去如何做。\n\n\n\t自傲是一个人在短时间之内获得了成功，在这个领域没有人可以打败他，他感觉自己非常屌，获得一种自傲的感觉。\n\n\n\t第二种解",
			"href": "http://www.puaschool.cn/article/2277"
		},
		{
			"title": "让女人倒追你的秘诀",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/11/336df53646c4431d8b3cfd0f83d5a847.jpeg&w=240&h=160",
			"summary": "\n\t很多人的女友很主动，愿意为了恋爱去付出，总是追着自己的男朋友跑。为什么自己的女朋友从来都不主动？\n\n\n\t我们今天探讨这个话题，如何才能够做到让自己的女朋友追着自己跑？\n\n\n\t以前我是一个完全满足自己女友的人，只要她有任何想法，有任何需求，有任何想从我身上得到的东西我都会用最快的速度满足她，让她去得到她想得到的那一部分。\n\n\n\t我以为这样做可以以心换心，能够让她对我也换来同样的动作。\n\n\n\t每一次我满足她，她当时会说谢谢你，但是很快她的热情就会消退，\n\n\n\t我变得加深自己的成本，变得超预期去完成她的需求。\n\n\n\t她想要一束花，我给她十束，她当时会很意想不到很感动，说一些很感动的话，但是很快又没有了热情，最后直到她变成冷漠，不愿意再跟我说话，觉得我很无聊就离开了我。\n\n\n\t我的很多恋爱在早期的时候都是这样结束的。\n\n\n\t被情所伤的我变得不愿意让女孩轻易的得到我，我也不愿意轻易的满足一个人。",
			"href": "http://www.puaschool.cn/article/2275"
		},
		{
			"title": "为什么说谈恋爱千万别急躁",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/10/9591c6a0040542009aef1b641b0aec5f.jpeg?query=c03aa22281cd45dbab670330fbaa9809&w=240&h=160",
			"summary": "\n\t当你看到一个女孩，你和她的关系是陌生人。\n\n\n\t你无法想象一个陌生女孩，最后会因为什么样的逻辑选择和你谈恋爱，和你在一起。\n\n\n\t我们今天探讨这个话题，女人从陌生人到爱上你的过程是怎样转变的？\n\n\n\t绝对不可以让一个女人才跟你打招呼，你就让她去做你女朋友。\n\n\n\t人是无法在短时间之内接受大的一个目标，也无法在短时间之内去完全转变自己一个想法，\n\n\n\t她会有自己的计划，她可能会想，三年之后才去谈恋爱，\n\n\n\t她可能会想找一个帅哥或者找一个有钱的，或者找一个浪漫的。\n\n\n\t我在你身上还没有看到这东西，我为什么要跟你谈恋爱。\n\n\n\t她无法接受你这样大的想法甚至会造成她主观意识上的矛盾。\n\n\n\t你已经违背了她本来的意愿，她一定会拒绝你。\n\n\n\t让她接受我们一个完整的大的目标以及让她去接受我们完全的想法，需要先一小块一小块儿进行目标的切割和进行意志上的切割。\n\n\n\t我们需要让对方完成一些小的目标",
			"href": "http://www.puaschool.cn/article/2273"
		},
		{
			"title": "关于自信的奥秘，你知道多少？",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/09/dd2145c8b667454692e474f6391ae0d8.jpeg?query=02cb18a086b04c36bb0b49f88bb4fa94&w=240&h=160",
			"summary": "\n\t女人被一个男人所吸引，是这个男人具备一个非常高的价值，他的价值对女人产生了吸引力。\n\n\n\t我们在这个大环境下，大家看起来都穿的差不多，谈吐差不多，连发型都差不多，这个时候就难以分辨谁的价值会更高一些。\n\n\n\t女人有办法，她会启动自己的写轮眼，通过她的第六感来分辨谁是价值更高的男人。\n\n\n\t女人的第六感，观察的就是男人的状态以及在社交的时候哪个男人看起来更加的自信，更加的轻松。\n\n\n\t女人自然就会被那个看起来更轻松、更自信的男人吸引。\n\n\n\t在一个社交环境下，女人没有办法很迅速，很清晰地分辨出哪个男人更具有价值，她就会被那些看起来更自信的男人吸引。\n\n\n\t这就非常有意思，我说到女人是被价值所吸引的，自信是一种什么样的价值？\n\n\n\t还真不能这么解释，因为自信确确实实不算是一种价值，它是一种状态。\n\n\n\t这种状态又恰好是一种信号，这种信号所指向的东西才是真正吸引到女人的。\n\n\n\t你可能会问，",
			"href": "http://www.puaschool.cn/article/2272"
		},
		{
			"title": "世界上本没有路，用的人多了就成了套路",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/08/a6cce9f7ae764ccaa370663a37cdf539.jpeg&w=240&h=160",
			"summary": "\n\t世界上本没有路，用的人多了就成了套路。\n\n\n\t不知从何时起，套路变成了所谓撩妹必修课，而“我走过最长的路，就是你的套路”这句话，也不知道从何时起变成女人对男人的标准回复。\n\n\n\t如果从男人的角度去分析这个现状，其实并不存在对与错，毕竟我们男人们背负着沉重的使命——我必须要把自己的基因延续下去，不能让自己的基因在地球上灭绝。由于套路省时且有效，因此被越来越多的男人学习、使用。\n\n\n\t因此男人们并没有错——我特么不想绝种难道有错么？\n\n\n\t作为一个导师，我承认我与妹子们相处的时候也会使用些套路，但是我想告诉大家的是：\n\n\n\t她不喜欢你，一万个套路也没用，\n\n\n\t她喜欢你，你怎么做，都是对的。\n\n\n\t不是有那么一句话么：\n\n\n\t在喜欢你的女人面前，挖鼻孔都特别销魂；\n\n\n\t在不讨厌你的女人面前，打高尔夫都像是在铲屎……\n\n\n\t其实，如果在去年，我会很骄傲的告诉大家，自古真情留不住，唯有套路得",
			"href": "http://www.puaschool.cn/article/2269"
		},
		{
			"title": "一招让陌生女孩主动加你好友",
			"image": "http://pic.puaschool.cn/?src=http://pic.puaschool.cn/pictures/2018/01/07/d79286d7ebad4894b49ddcc548332102.jpeg&w=240&h=160",
			"summary": "\n\t我们都知道，设计展示面是很重要的。\n\n\n\t这会决定女人会不会跟你打招呼、会不会去跟你说话。\n\n\n\t但是除了展示面之外，我们很容易去把另外一个细节给忽略掉了。\n\n\n\t是什么？你的个性签名。\n\n\n\t照片能够去展示出的价值，让你有价值感，但是会让你看起来很冰冷。\n\n\n\t而个性签名会让你给女人的形象变得立体起来，一下子让对方感觉到你是一个有血有肉的人。\n\n\n\t照片只是看到一组形象而已，但是你的个性签名却是在形容你的生活、你的性格。\n\n\n\t个性签名怎么写？\n\n\n\t很多人在写签名会把自己写的上进、努力、我是一个很善良的男人、我很懂得如何去对女朋友关心，如何去照顾自己的女朋友。\n\n\n\t但其实这些都没什么用，而且落入俗套了，让人感觉很平庸。\n\n\n\t在描述自己的时候不要去落入俗套，哪怕你是一个俗人，可能活法跟别人也没区别，但是一定不要在描述自己的时候看起来很平庸。\n\n\n\t在打造个人品牌的时候，一定要给别",
			"href": "http://www.puaschool.cn/article/2267"
		}
	]